Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Denne opplæringsformen handler i stor grad om praktisk læring, skulder ved skulder, med færre formelle kurs og tettere oppfølging.
nn: Denne opplæringsforma handlar i stor grad om praktisk læring, skulder ved skulder, med færre formelle kurs og tettare oppfølging.

source: Legene hadde mistanke om blodpropp i lungene, og de undersøkte lungene med CT.
nn: Legane hadde mistanke om blodpropp i lungene, og dei undersøkte lungene med CT.

source: Det er bare i de tilfellene hvor NPE gir rett til erstatning for en forkortet levetid på noen få dager, at vi ikke tilkjenner erstatning for begravelsesutgifter.
nn: Det er berre i dei tilfella der NPE gir rett til erstatning for ei forkorta levetid på nokre få dagar, at vi ikkje tilkjenner erstatning for gravferdsutgifter.

source: Norges idrettsforbund (NIF) har inngått en avtale med NPE, som skal dekke norsk idretts samlede tilskuddsplikt.
nn: Norges idrettsforbund (NIF) har inngått ein avtale med NPE, som skal dekkje den samla tilskotsplikta for norsk idrett.

source: Det kan gis erstatning selv om du ikke har noe
nn: Du kan få erstatning sjølv om du ikkje har noko

source: etablere interne prosjekter og arbeidsgrupper som skal jobbe med tilpasningsarbeider i den eiendommen som blir valgt.
nn: etablere interne prosjekt og arbeidsgrupper som skal jobbe med tilpassingsarbeid i den eigedomen som blir vald.

source: Byråer som formidler helsepersonell skal ikke melde fra til oss.
nn: Byrå som formidlar helsepersonell skal ikkje melde frå til oss.

source: Etter noen dager kom hun tilbake med smerter og hevelse i kneet.
nn: Etter nokre dagar kom ho tilbake med smerter og opphovning i kneet.

source: Tilstrekkelig tilgang på sakkyndige
nn: Tilstrekkeleg tilgang på sakkunnige

source: Dør en pasient mens saken er under behandling, kan arvingene velge å fortsette saken for å få dekket egne utgifter knyttet til dødsfallet.
nn: Døyr ein pasient medan saka er under behandling, kan arvingane velje å halde fram saka for å få dekt eigne utgifter knytte til dødsfallet.

source: Tidligere ble alle sakene lagt i den samme køen, mens vi nå sorterer sakene ut fra behovet for medisinsk og juridisk utredning.
nn: Tidlegare blei alle sakene lagde i den same køen, medan vi no sorterer sakene ut frå behovet for medisinsk og juridisk utgreiing.

source: Man skal registrere seg fullt ut med den spesialiteten man har.
nn: Ein skal registrere seg fullt ut med den spesialiteten ein har.

source: På grunn av dette måtte kvinnen gjennomgå et nytt inngrep.
nn: På grunn av dette måtte kvinna gjennomgå eit nytt inngrep.

source: Behandlingsstedet kunne ikke legge fram noen god dokumentasjon, verken for det som ble gjort eller hvilken informasjon kvinnen fikk på forhånd.
nn: Behandlingsstaden kunne ikkje leggje fram nokon god dokumentasjon, korkje for det som blei gjort eller kva informasjon kvinna fekk på førehand.

source: Hvis du har rett til erstatning, vil vi beregne størrelsen på erstatningen etter skadeserstatningsloven.
nn: Har du rett til erstatning, vil vi rekne ut storleiken på erstatninga etter skadeserstatningslova.

source: personopplysninger på vegne av oss.
nn: lysingar på vegner av oss.

source: En sakkyndig spesialist i ortopedisk kirurgi vurderte saken.
nn: Ein sakkunnig spesialist i ortopedisk kirurgi vurderte saka.

source: I andre saker mener erstatningssøkerne at vaksinen har ført til blant annet søvnforstyrrelser, redusert smak- og luktesans, migrene og ulike nevrologiske lidelser og betennelsestilstander.
nn: I andre saker meiner erstatningssøkjarane at vaksinen har ført til mellom anna søvnforstyrringar, redusert smak- og luktesans, migrene og ulike nevrologiske lidingar og betennelsestilstandar.

source: Det indikerer at norske sykehus har vært flinke til å unngå smitte av pasienter under opphold på sykehus og at det i all hovedsak er trygt å være innlagt på sykehus i Norge.
nn: Det indikerer at norske sjukehus har vore flinke til å unngå smitte av pasientar under opphald på sjukehus og at det i all hovudsak er trygt å vere innlagd på sjukehus i Noreg.

source: Her følger noen eksempler som viser hvordan du regner ut årsverk når grad av sysselsetting er endret, eller du har vært nedstengt en periode.
nn: Her følgjer nokre eksempel som viser korleis du reknar ut årsverk når grad av sysselsetjing er endra, eller du har vore nedstengd ein periode.

source: Infeksjonen førte til et forlenget behandlingsforløp med smerter, bytte av protese i to omganger og antibiotikabehandling.
nn: Infeksjonen førte til eit forlengt behandlingsforløp med smerter, byte av protese i to omgangar og antibiotikabehandling.

source: Vi samarbeider med andre etater og fagmiljøer for å sikre at vi til enhver tid har oppdatert kunnskap om koronasituasjonen.
nn: Vi samarbeider med andre etatar og fagmiljø for å sikre at vi til kvar tid har oppdatert kunnskap om koronasituasjonen.

source: – Disse tallene viser hvor viktig det er at vi har en ordning som gir økonomisk kompensasjon når man har fått en sykdom eller skade etter...
nn: – Desse talla viser kor viktig det er at vi har ei ordning som gir økonomisk kompensasjon når ein har fått ein sjukdom eller skade etter vaksineringa, seier avdelingsdirekt...

source: 178 erstatningssøkere har fått medhold i erstatningskravet, og det er så langt utbetalt 52 millioner kroner i erstatning.
nn: 178 erstatningssøkjarar har fått medhald i erstatningskravet, og det er så langt utbetalt 52 millionar kroner i erstatning.

source: Erstatningssakene NPE mottar dreier seg om skader etter mange former for behandling.
nn: Erstatningssakene NPE tek imot dreier seg om skadar etter mange former for behandling.

source: Hva skal til for å få erstatning for en legemiddelskade?
nn: Kva skal til for å få erstatning for ein legemiddelskade?

source: Risikoen må være mer enn doblet som følge av pasientens tilstand eller sykdom, for at unntaket fra hovedregelen skal være aktuelt.
nn: Risikoen må vere meir enn dobla som følgje av tilstanden eller sjukdomen til pasienten, for at unntaket frå hovudregelen skal vere aktuelt.

source: Flere er fortsatt ikke ferdig utredet, og 42 saker er under klagebehandling i Pasientskadenemnda.
nn: Fleire er framleis ikkje ferdig utgreidde, og 42 saker er under klagebehandling i Pasientskadenemnda.

source: Sykehuset anbefalte å avslutte medisineringen, men fastlegen fortsatte behandlingen i ytterligere fem år.
nn: Sjukehuset tilrådde å avslutte medisineringa, men fastlegen heldt fram behandlinga i fem år til.

source: Dette gjorde at hun fikk konstante smerter i hånden og armen.
nn: Dette gjorde at ho fekk konstante smerter i handa og armen.

source: Den unødvendige operasjonen gjorde likevel ikke noen ytterligere skade.
nn: Den unødvendige operasjonen gjorde likevel ikkje nokon ytterligare skade.

source: Fra 2009 fikk Norsk pasientskadeerstatning (NPE) ansvaret for å behandle erstatningssaker fra privat helsetjeneste.
nn: Frå 2009 fekk Norsk pasientskadeerstatning (NPE) ansvaret for å behandle erstatningssaker frå privat helseteneste.

source: Formålet er at HR-forumet har særlig fokus på kompetansedeling, opplæring, erfarings- og informasjonsutveksling.
nn: Formålet er at HR-forumet har særleg fokus på kompetansedeling, opplæring, erfarings- og informasjonsutveksling.

source: Alle virksomheter og autorisert helsepersonell som gir helsehjelp utenfor den offentlige helsetjenesten, skal betale tilskudd til NPE.
nn: Alle verksemder og autoriserte helsepersonell som gir helsehjelp utanfor den offentlege helsetenesta, skal betale tilskot til NPE.

source: Pasienten ønsket likevel å få gjort alt på en gang.
nn: Pasienten ynskte likevel å få gjort alt på ein gong.

source: Samtlige helseforetak, med unntak av Sykehuset Østfold, svarte positivt på henvendelsen.
nn: Alle helseføretaka, med unnatak av Sykehuset Østfold, svarte positivt på førespurnaden.

source: I motsetning til vanlig røntgen der røntgenrøret står stille, flytter røntgenrøret og detektoren seg rundt pasienten samtidig som han blir flyttet på.
nn: I motsetnad til vanleg røntgen der røntgenrøyra står stille, flytter røntgenrøyra og detektoren seg rundt pasienten samtidig som han blir flytta på.

source: • Unngå inntrykk av etterpåklokskap i vurderingen gjennom bruk av begrep som
nn: Unngå inntrykk av etterpåklokskap i vurderinga gjennom bruk av omgrep som

source: Skaden ble oppdaget med en gang og det var riktig å bytte til åpen operasjon for å begrense skaden.
nn: Skaden blei oppdaga med ein gong og det var rett å byte til open operasjon for å avgrense skaden.

source: Vi ønsker å gjenta denne type kartlegginger med noen års mellomrom for åøke oppmerksomheten rundt meldekultur lokalt ved behandlingsstedene.
nn: Vi ynskjer å gjenta denne typen kartleggingar med nokre års mellomrom for å auke merksemda rundt meldekultur lokalt ved behandlingsstadene.

source: NPE bruker Direktoratet for forvaltning og økonomistyring (DFØ) som leverandør av lønns- og regnskapstjenester etter en fullservicemodell.
nn: NPE brukar Direktoratet for forvaltning og økonomistyring (DFØ) som leverandør av løns- og rekneskapstenester etter ein fullservicemodell.

source: Dermed er vi godt forberedt på det som kan komme av utfordringer før epidemien omsider er over.
nn: Dermed er vi godt førebudde på det som kan kome av utmaningar før epidemien omsider er over.

source: - Jeg veit hva dette gjør med folk, jeg har selv opplevd å miste faren min til kreft i ung alder, sier han videre.
nn: - Eg veit kva dette gjer med folk, eg har sjølv opplevd å miste faren min til kreft i ung alder, seier han vidare.

source: Her kan det da bli medhold etter en alminnelig sviktvurdering.
nn: Her kan det då bli medhald etter ei alminneleg sviktvurdering.

source: I tillegg vil de som ble forsørget av avdøde ha rett til erstatning.
nn: I tillegg vil dei som blei forsørgde av avdøde ha rett til erstatning.

source: Standarden EHF er forskriftsmessig forankret i Forskrift om IT-standarder i offentlig forvaltning.
nn: Standarden EHF er forskriftsmessig forankra i Forskrift om IT-standardar i offentleg forvalting.

source: Hun ble operert og fikk satt inn protese i hoften.
nn: Ho blei operert og fekk sett inn protese i hofta.

source: I januar 2019 går han av med pensjon, men skal fortsette å jobbe med beregning av erstatning i kreftsaker tre dager i uka.
nn: I januar 2019 går han av med pensjon, men skal halde fram å jobbe med utrekning av erstatning i kreftsaker tre dagar i veka.

source: Terskelen for å bli tilkjent erstatning er lavere ved koronasmitte enn ved blant annet feilbehandling på sykehus.
nn: Terskelen for å bli tilkjend erstatning er lågare ved koronasmitte enn ved mellom anna feilbehandling på sjukehus.

source: Erstatning for merutgifter og inntektstap følger reglene om økonomisk tap i § 3-1, menerstatning § 3-2 og forsørgertapserstatning og gravferdsutgifter § 3-4.
nn: Erstatning for meirutgifter og inntektstap følgjer reglane om økonomisk tap i § 3-1, meinerstatning § 3-2 og forsørgjartapserstatning og gravferdsutgifter § 3-4.

source: Prinsippene samsvarer med krav i bestemmelsene punkt 3.5 til hvordan virksomhetene skal rapportere til statsregnskapet.
nn: Prinsippa samsvarar med krav i reglane punkt 3.5 til korleis verksemdene skal rapportere til statsrekneskapen.

source: Fondet skal finansiere driftskostnader til å behandle saker om erstatning knyttet til behandling i privat helsetjeneste, og utbetaling av erstatninger for pasientskader oppstått i privat helsetjeneste.
nn: Fondet skal finansiere driftskostnader til å behandle saker om erstatning knytte til behandling i privat helseteneste, og utbetaling av erstatningar for pasientskadar oppstått i privat helseteneste.

source: Han mente han ble operert for sent og søkte om erstatning.
nn: Han meinte han blei operert for seint og søkte om erstatning.

source: Mindre blodansamlinger har vanligvis ingen betydning, og vi må da vurdere dette på vanlig måte etter infeksjonsbestemmelsen.
nn: Mindre blodopphopingar har vanlegvis ingenting å seie, og vi må då vurdere dette på vanleg måte etter infeksjonsregelen.

source: De fleste sakene der det utbetales erstatning etter feilbehandling hos tannlegen gjelder utbetalinger mellom 5 000 og 40 000 kroner.
nn: Dei fleste sakene der det blir utbetalt erstatning etter feilbehandling hjå tannlegen gjeld utbetalingar mellom 5 000 og 40 000 kroner.

source: Eksempler på forhold som ikke gjør en sakkyndig inhabil er samarbeid om faghefter, bidrag til lærebøker eller at man sitter i samme råd eller styre.
nn: Eksempel på omstende som ikkje gjer ein sakkunnig inhabil er samarbeid om faghefter, bidrag til lærebøker eller at ein sit i same råd eller styre.

source: NPE mener at gutten burde vært tilsett av legevakten samme dag og ikke blitt henvist til fastlege dagen etter på.
nn: NPE meiner at guten burde vore tilsett av legevakta same dag og ikkje blitt tilvist til fastlege dagen etter.

source: to eller flere
nn: to eller fleire

source: Gjennomsnittlig saksbehandlingstid for disse sakene skal ikke overstige åtte måneder.
nn: Gjennomsnittleg saksbehandlingstid for desse sakene skal ikkje overstige åtte månader.

source: Vi anbefaler deg å lese punktene nedenfor før du søker.
nn: Vi rår deg til å lese punkta nedanfor før du søkjer.

source: Når vi mottar søknadsskjema fra deg, vil vi starte utredning og innhente all nødvendig dokumentasjon i saken.
nn: Når vi tek imot søknadsskjema frå deg, vil vi starte utgreiing og innhente all nødvendig dokumentasjon i saka.

source: Eksempler på hvem som ikke har meldeplikt
nn: Eksempel på kven som ikkje har meldeplikt

source: – Vi går alle til tannlegen med jevne mellomrom, og nesten alltid får vi den behandlingen vi trenger.
nn: – Vi går alle til tannlegen med jamne mellomrom, og nesten alltid får vi den behandlinga vi treng.

source: Han kjente trykk i brystet og hadde muskelsmerter.
nn: Han kjende trykk i brystet og hadde muskelsmerter.

source: Om vi ikke klarer å utvikle organisasjonen og tjenestene, vil det påvirke resultatene og omdømmet vårt.
nn: Om vi ikkje klarar å utvikle organisasjonen og tenestene, vil det påverke resultata og omdømmet vårt.

source: Hvis du trekker samtykket, kan vi ikke lenger behandle saken din.
nn: Om du trekkjer samtykket, kan vi ikkje lenger behandle saka di.

source: Vi mente at den første rotfyllingen ikke var gjort riktig, og at det var grunnen til at den måtte gjøres om igjen etter så pass kort tid.
nn: Vi meinte at den fyrste rotfyllinga ikkje var gjort rett, og at det var grunnen til at ho måtte gjerast om att etter så pass kort tid.

source: Hun mente også det var gitt for dårlig informasjon på forhånd.
nn: Ho meinte òg det var gitt for dårleg informasjon på førehand.

source: Hun mente at hun fikk et økonomisk tap som følge av skaden.
nn: Ho meinte at ho fekk eit økonomisk tap som følgje av skaden.

source: Virksomheter som yter helsehjelp i privat helsetjeneste skal melde fra og betale tilskudd til NPE for det helsepersonellet som er sysselsatt i virksomheten.
nn: Verksemder som yter helsehjelp utanfor den offentlege helsetenesta skal melde frå og betale tilskot til NPE for det helsepersonellet som er sysselsett i verksemda.

source: Når du søker om erstatning får du nødvendig hjelp fra oss, og vil normalt ikke ha bruk for advokathjelp.
nn: Når du søkjer om erstatning får du nødvendig hjelp frå oss, og vil normalt ikkje ha bruk for advokathjelp.

source: Neste gang kvinnen kom til kontroll nevnte hun at hun var plaget med hemoroider og fikk blod på papiret når hun tørket seg.
nn: Neste gong kvinna kom til kontroll nemnde ho at ho var plaga med hemoroidar og fekk blod på papiret når ho tørka seg.

source: «Løsningen er veldig enkel og gir en fin mulighet til å følge med.»
nn: «Løysinga er veldig enkel og gir ei fin moglegheit til å følgje med.»

source: Mangelfull journalføring er et problem
nn: Mangelfull journalføring er eit problem

source: Etter inngrepet hadde mannen smerter i brystbeinet, og han trengte opptrening.
nn: Etter inngrepet hadde mannen smerter i brystbeinet, og han trong opptrening.

source: I mange av sakene hos oss klager erstatningssøkerne på at de ikke fikk tilstrekkelig informasjon før de fikk behandling.
nn: I mange av sakene hos oss klagar erstatningssøkjarane på at dei ikkje fekk tilstrekkeleg informasjon før dei fekk behandling.

source: Hun fikk utskrevet resept på store doser legemidler, blant annet Oxycontin.
nn: Ho fekk resept på store dosar legemidlar, mellom anna Oxycontin.

source: Det vil være en konkret vurdering i den enkelte saken når dette er tilfelle.
nn: Det vil vere ei konkret vurdering i den enkelte saka når dette er tilfelle.

source: Denne avtalen skal dekke norsk idretts samlede tilskuddsplikt, og vil med visse unntak erstatte den lovpålagte tilskuddsplikten som påhviler NIF.
nn: Denne avtalen skal dekkje den samla tilskotsplikta for norsk idrett, og vil med visse unntak erstatte den lovpålagde tilskotsplikta som NIF har.

source: – Vi har utbetalt erstatning til de pårørende i disse sakene fordi vi mener at pasientene mest sannsynlig ville ha overlevd hvis de hadde fått riktig behandling eller om riktig diagnose hadde blitt stilt tidligere, sier direktør Rolf Gunnar Jørstad i NPE.
nn: – Vi har utbetalt erstatning til dei pårørande i desse sakene fordi vi meiner at pasientane mest sannsynleg ville ha overlevd om dei hadde fått rett behandling eller om rett diagnose hadde blitt stilt tidlegare, seier direktør Rolf Gunnar Jørstad i NPE.

source: Hvem omfattes av avtalen
nn: Kven er omfatta av avtalen

source: Pasientskader som skjer på kontinentalsokkelen faller i utgangspunktet ikke inn under pasientskadeordningen.
nn: Pasientskadar som skjer på kontinentalsokkelen fell i utgangspunktet ikkje inn under pasientskadeordninga.

source: Årsverkene fordeler seg med 7946 tilmeldt gjennom ulike kollektivavtaler med NPE, og 9876 tilmeldt gjennom egen virksomhet.
nn: Årsverka fordeler seg med 7946 tilmelde gjennom ulike kollektivavtalar med NPE, og 9876 tilmelde gjennom eiga verksemd.

source: Slike utgifter må de etterlatte derfor komme tilbake til etter at pasienten er død.
nn: Slike utgifter må dei etterlatne difor kome tilbake til etter at pasienten er død.

source: - Det er en milepæl at vi nå får en egen forskrift om menerstatning ved pasientskader, sier Vibeke Bugge Møllhausen.
nn: - Det er ein milepåle at vi no får ei eiga forskrift om meinerstatning ved pasientskadar, seier Vibeke Bugge Møllhausen.

source: Vi fortsetter arbeidet med å effektivisere måten vi jobber på, så jeg har tro på at vi vil se at denne utviklingen fortsetter gjennom året, sier han.
nn: Vi held fram arbeidet med å effektivisere måten vi jobbar på, så eg har tru på at vi vil sjå at denne utviklinga held fram gjennom året, seier han.

source: Hun hadde også oppfølgingssamtaler ved DPS, men man fant ikke grunnlag for mer enn to samtaler.
nn: Ho hadde òg oppfølgingssamtalar ved DPS, men ein fann ikkje grunnlag for meir enn to samtalar.

source: Valg av søknadsskjema
nn: Val av søknadsskjema

source: En kvinne fikk behandling med elektrosjokk, i tillegg til angstdempende medisiner.
nn: Ei kvinne fekk behandling med elektrosjokk, i tillegg til angstdempande medisinar.

source: I dommen konkluderer Høyesterett med at skatteulempen bør være på 20 prosent, og at det skal sterke grunner til for å fravike den standardiserte satsen.
nn: I dommen konkluderer Høgsterett med at skatteulempa bør vere på 20 prosent, og at det skal sterke grunnar til for å fråvike den standardiserte satsen.

source: LÖF poengterte at hovedmålsettingen med å digitalisere og automatisere er å redusere saksbehandlingstid og holde ressursbruken i sakene nede.
nn: LÖF poengterte at hovudmålsetjinga med å digitalisere og automatisere er å redusere saksbehandlingstida og halde ressursbruken i sakene nede.

source: Har du blitt arbeidsufør som følge av skaden, dekker vi tapt inntekt.
nn: Har du blitt arbeidsufør som følgje av skaden, dekkjer vi tapt inntekt.

source: I utlandet etter avtale med det offentlige
nn: I utlandet etter avtale med det offentlege

source: 1,156 milliarder kroner totalt, noe som er en økning pååtte prosent fra året før.
nn: 1,156 milliardar kroner totalt, noko som er ein auke pååtte prosent frååret før.

source: Ved helhetsvurderingen kan viktigheten av behandlingen få avgjørende betydning for om unntaksbestemmelsen brukes, slik at pasienten må tåle både store og sjeldne skader uten å få erstatning.
nn: Kor viktig behandlinga er kan få avgjerande innverknad ved heilskapsvurderinga av om unnataksregelen skal brukast, slik at pasienten må tåle både store og sjeldne skadar utan å få erstatning.

source: De har erfart at man må lære og justere kursen underveis i arbeidet.
nn: Dei har erfart at ein må lære og justere kursen undervegs i arbeidet.

source: Beregningsmåten framgår av en avtale mellom NPE og
nn: Utrekningsmåten går fram av ein avtale mellom NPE og

source: NPE har lagt til rette for å kunne ta inn lærlinger.
nn: NPE har lagt til rette for å kunne ta inn lærlingar.

source: Ifølge loven skal det blant annet legges vekt på hvor viktig behandlingen var for deg, om du hadde egeninteresse av å delta i forsøket, og om legemiddelet hadde positiv effekt.
nn: Ifølgje lova skal det mellom anna leggjast vekt på kor viktig behandlinga var for deg, om du hadde eigeninteresse av å delta i forsøket, og om legemiddelet hadde positiv effekt.

source: Påfølgende sepsis og nyresvikt.
nn: Påfølgjande sepsis og nyresvikt.

source: Vi mente at det ikke var grunnlag for å gi erstatning til moren for den belastning hun opplever som følge av at hun har smittet barna sine.
nn: Vi meinte at det ikkje var grunnlag for å gi erstatning til mora for den påkjenninga ho opplever som følgje av at ho har smitta borna sine.

source: De viktigste er at bruddskaden burde vært operert eller operert tidligere, at utstyr som for eksempel plater og/eller skruer er feilplassert, at behandlingen er ufullstendig, at det er brukt feil behandlingsteknikk/metode eller at det er mangelfull kontroll etter behandling.
nn: Dei viktigaste er at brotskaden burde vore operert eller operert tidlegare, at utstyr som til dømes plater og/eller skruer er feilplasserte, at behandlinga er ufullstendig, at det er brukt feil behandlingsteknikk/metode eller at det er mangelfull kontroll etter behandling.

source: Visste du at NPE har behandlet 785 saker de siste fem årene som gjelder operasjon med innsetting av hofteprotese?
nn: Visste du at NPE har behandla 785 saker dei siste fem åra som gjeld operasjon med innsetjing av hofteprotese?

source: En mann søkte erstatning da han mente at han fikk varige plager med vedvarende symptomer på for lavt stoffskifte (hypotyreose), også etter at han startet behandling.
nn: Ein mann søkte erstatning då han meinte at han fekk varige plager med vedvarande symptom på for lågt stoffskifte (hypotyreose), sjølv etter at han starta behandling.

source: Alle operasjonene ble gjort etter god medisinsk praksis.
nn: Alle operasjonane blei gjort etter god medisinsk praksis.

source: Konsekvenser av svikt
nn: Konsekvensar av svikt

source: Det avgjørende er om det er mest sannsynlig at bakteriene er kommet inn i pasienten som følge av behandlingen.
nn: Det avgjerande er om det er mest sannsynleg at bakteriane er komne inn i pasienten som følgje av behandlinga.

source: Pasientskaden må ha ført til et økonomisk tap
nn: Pasientskaden må ha ført til eit økonomisk tap

source: På dette møtet var det mye fokus på brukeropplevelse og hvordan erstatningssøkerne mottar og forstår informasjon fra ordningene.
nn: På dette møtet var det mykje fokus på brukaroppleving og korleis erstatningssøkjarane tek imot og forstår informasjon frå ordningane.

source: Det gjaldt en sak med infeksjon etter innsetting av spiral.
nn: Det gjaldt ei sak med infeksjon etter innsetjing av spiral.
